Repository: urnetwork/apple
Catalog: app/network/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, de, el, es, es_419, es_mx, fr, he, hi, id, it, ja, ko, nl, pl, pt, pt_br, pt_pt, ru, sv, th, uk, vi, zh_hans, zh_hk

source: This connection isn't eligible to provide right now.
ar: هذا الاتصال غير مؤهل للتوفير حاليًا.
cs: Toto připojení teď nesplňuje podmínky pro poskytování.
de: Diese Verbindung ist derzeit nicht für die Bereitstellung berechtigt.
el: Αυτή η σύνδεση δεν είναι επιλέξιμη για παροχή αυτή τη στιγμή.
es: Esta conexión no cumple los requisitos para proporcionar en este momento.
es_419: Esta conexión no cumple los requisitos para proporcionar en este momento.
es_mx: Esta conexión no cumple los requisitos para proporcionar en este momento.
fr: Cette connexion n'est pas éligible à la fourniture pour le moment.
he: החיבור הזה אינו עומד בדרישות לאספקה כרגע.
hi: यह कनेक्शन अभी प्रदान करने के योग्य नहीं है।
id: Koneksi ini tidak memenuhi syarat untuk menyediakan saat ini.
it: Questa connessione non è idonea alla fornitura in questo momento.
ja: この接続は現在、提供の対象外です。
ko: 이 연결은 현재 제공 대상이 아닙니다.
nl: Deze verbinding komt nu niet in aanmerking om te leveren.
pl: To połączenie nie kwalifikuje się obecnie do udostępniania.
pt: Esta ligação não é elegível para fornecer neste momento.
pt_br: Esta conexão não está qualificada para fornecer no momento.
pt_pt: Esta ligação não é elegível para fornecer neste momento.
ru: Это подключение сейчас не подходит для предоставления.
sv: Den här anslutningen är inte berättigad att tillhandahålla just nu.
th: การเชื่อมต่อนี้ไม่มีสิทธิ์ให้บริการในขณะนี้
uk: Це підключення зараз не підходить для надання.
vi: Kết nối này hiện không đủ điều kiện để cung cấp.
zh_hans: 此连接目前不符合提供条件。
zh_hk: 此連接目前不符合提供條件。

source: This connection measured slower than clients need, so it is offered much less often.
ar: قيست سرعة هذا الاتصال بأقل مما يحتاجه العملاء، لذا يُعرض بوتيرة أقل بكثير.
cs: Toto připojení bylo naměřeno pomalejší, než klienti potřebují, a proto se nabízí mnohem méně často.
de: Diese Verbindung wurde langsamer gemessen, als Clients brauchen, deshalb wird sie viel seltener angeboten.
el: Αυτή η σύνδεση μετρήθηκε πιο αργή από όσο χρειάζονται οι πελάτες, γι' αυτό προτείνεται πολύ λιγότερο συχνά.
es: Esta conexión se midió más lenta de lo que necesitan los clientes, por lo que se ofrece con mucha menos frecuencia.
es_419: Esta conexión se midió más lenta de lo que necesitan los clientes, por lo que se ofrece con mucha menos frecuencia.
es_mx: Esta conexión se midió más lenta de lo que necesitan los clientes, por lo que se ofrece con mucha menos frecuencia.
fr: Cette connexion a été mesurée plus lente que ce dont les clients ont besoin ; elle est donc proposée beaucoup moins souvent.
he: החיבור הזה נמדד כאיטי יותר ממה שהלקוחות צריכים, ולכן הוא מוצע בתדירות נמוכה בהרבה.
hi: इस कनेक्शन की गति क्लाइंट की ज़रूरत से धीमी मापी गई, इसलिए इसे बहुत कम बार पेश किया जाता है।
id: Koneksi ini terukur lebih lambat dari yang dibutuhkan klien, sehingga jauh lebih jarang ditawarkan.
it: Questa connessione è risultata più lenta di quanto richiesto dai client, quindi viene offerta molto meno spesso.
ja: この接続はクライアントに必要な速度を下回ったため、提示される頻度がかなり低くなります。
ko: 이 연결은 클라이언트에게 필요한 속도보다 느리게 측정되어 훨씬 덜 자주 제시됩니다.
nl: Deze verbinding is trager gemeten dan clients nodig hebben, dus wordt ze veel minder vaak aangeboden.
pl: To połączenie zmierzono jako wolniejsze, niż potrzebują klienci, więc jest proponowane znacznie rzadziej.
pt: Esta ligação foi medida como mais lenta do que os clientes precisam, por isso é oferecida com muito menos frequência.
pt_br: Esta conexão foi medida como mais lenta do que os clientes precisam, por isso é oferecida com muito menos frequência.
pt_pt: Esta ligação foi medida como mais lenta do que os clientes precisam, por isso é oferecida com muito menos frequência.
ru: Скорость этого подключения ниже, чем нужно клиентам, поэтому его предлагают гораздо реже.
sv: Den här anslutningen uppmättes som långsammare än vad klienter behöver, så den erbjuds mycket mer sällan.
th: การเชื่อมต่อนี้วัดได้ช้ากว่าที่ไคลเอนต์ต้องการ จึงถูกเสนอน้อยลงมาก
uk: Швидкість цього підключення нижча, ніж потрібно клієнтам, тому його пропонують набагато рідше.
vi: Kết nối này được đo chậm hơn mức máy khách cần, nên được đề xuất ít hơn nhiều.
zh_hans: 此连接的测速低于客户端所需，因此被推荐的频率会低很多。
zh_hk: 此連接的測速低於客戶端所需，因此被推薦的頻率會低很多。

source: This device is connecting from more than one address, or its location is unknown. Clients are offered only devices with one address and a known location.
ar: يتصل هذا الجهاز من أكثر من عنوان، أو أن موقعه غير معروف. لا يُعرض على العملاء إلا الأجهزة ذات العنوان الواحد والموقع المعروف.
cs: Toto zařízení se připojuje z více než jedné adresy, nebo je jeho poloha neznámá. Klientům se nabízejí jen zařízení s jednou adresou a známou polohou.
de: Dieses Gerät verbindet sich von mehr als einer Adresse, oder sein Standort ist unbekannt. Clients werden nur Geräte mit einer Adresse und bekanntem Standort angeboten.
el: Αυτή η συσκευή συνδέεται από περισσότερες από μία διευθύνσεις ή η τοποθεσία της είναι άγνωστη. Στους πελάτες προτείνονται μόνο συσκευές με μία διεύθυνση και γνωστή τοποθεσία.
es: Este dispositivo se conecta desde más de una dirección, o su ubicación es desconocida. A los clientes solo se les ofrecen dispositivos con una sola dirección y una ubicación conocida.
es_419: Este dispositivo se conecta desde más de una dirección, o su ubicación es desconocida. A los clientes solo se les ofrecen dispositivos con una sola dirección y una ubicación conocida.
es_mx: Este dispositivo se conecta desde más de una dirección, o su ubicación es desconocida. A los clientes solo se les ofrecen dispositivos con una sola dirección y una ubicación conocida.
fr: Cet appareil se connecte depuis plusieurs adresses, ou sa position est inconnue. Seuls les appareils ayant une seule adresse et une position connue sont proposés aux clients.
he: המכשיר הזה מתחבר מיותר מכתובת אחת, או שמיקומו אינו ידוע. ללקוחות מוצעים רק מכשירים עם כתובת אחת ומיקום ידוע.
hi: यह डिवाइस एक से अधिक पते से कनेक्ट हो रहा है, या इसका स्थान अज्ञात है। क्लाइंट को केवल एक पते और ज्ञात स्थान वाले डिवाइस पेश किए जाते हैं।
id: Perangkat ini terhubung dari lebih dari satu alamat, atau lokasinya tidak diketahui. Klien hanya ditawari perangkat dengan satu alamat dan lokasi yang diketahui.
it: Questo dispositivo si connette da più di un indirizzo, oppure la sua posizione è sconosciuta. Ai client vengono offerti solo dispositivi con un solo indirizzo e una posizione nota.
ja: このデバイスは複数のアドレスから接続しているか、位置が不明です。クライアントには、アドレスが1つで位置がわかっているデバイスのみが提示されます。
ko: 이 기기가 둘 이상의 주소에서 연결하고 있거나 위치를 알 수 없습니다. 클라이언트에게는 주소가 하나이고 위치가 확인된 기기만 제시됩니다.
nl: Dit apparaat maakt verbinding vanaf meer dan één adres, of de locatie is onbekend. Aan clients worden alleen apparaten met één adres en een bekende locatie aangeboden.
pl: To urządzenie łączy się z więcej niż jednego adresu albo jego lokalizacja jest nieznana. Klientom proponowane są tylko urządzenia z jednym adresem i znaną lokalizacją.
pt: Este dispositivo está a ligar-se a partir de mais de um endereço, ou a sua localização é desconhecida. Só são oferecidos aos clientes dispositivos com um único endereço e uma localização conhecida.
pt_br: Este dispositivo está se conectando de mais de um endereço, ou sua localização é desconhecida. Somente dispositivos com um único endereço e uma localização conhecida são oferecidos aos clientes.
pt_pt: Este dispositivo está a ligar-se a partir de mais de um endereço, ou a sua localização é desconhecida. Só são oferecidos aos clientes dispositivos com um único endereço e uma localização conhecida.
ru: Это устройство подключается с нескольких адресов, или его местоположение неизвестно. Клиентам предлагаются только устройства с одним адресом и известным местоположением.
sv: Den här enheten ansluter från mer än en adress, eller så är dess plats okänd. Klienter erbjuds bara enheter med en adress och en känd plats.
th: อุปกรณ์นี้เชื่อมต่อจากที่อยู่มากกว่าหนึ่งแห่ง หรือไม่ทราบตำแหน่ง ไคลเอนต์จะได้รับการเสนอเฉพาะอุปกรณ์ที่มีที่อยู่เดียวและทราบตำแหน่ง
uk: Цей пристрій підключається з кількох адрес, або його розташування невідоме. Клієнтам пропонують лише пристрої з однією адресою та відомим розташуванням.
vi: Thiết bị này đang kết nối từ nhiều địa chỉ, hoặc không xác định được vị trí. Máy khách chỉ được đề xuất các thiết bị có một địa chỉ và vị trí đã biết.
zh_hans: 此设备正从多个地址连接，或其位置未知。只有单一地址且位置已知的设备才会被推荐给客户端。
zh_hk: 此裝置正從多個地址連接，或其位置未知。只有單一地址且位置已知的裝置才會被推薦給客戶端。

source: This device is discoverable
ar: هذا الجهاز قابل للاكتشاف
cs: Toto zařízení je viditelné pro ostatní
de: Dieses Gerät ist auffindbar
el: Αυτή η συσκευή είναι ανιχνεύσιμη
es: Este dispositivo es detectable
es_419: Este dispositivo es detectable
es_mx: Este dispositivo es detectable
fr: Cet appareil est détectable
he: מכשיר זה ניתן לגילוי
hi: यह डिवाइस खोजा जा सकता है
id: Perangkat ini dapat ditemukan
it: Questo dispositivo è rilevabile
ja: このデバイスは検出可能です
ko: 이 기기는 검색될 수 있습니다
nl: Dit apparaat is vindbaar
pl: To urządzenie jest wykrywalne
pt: Este dispositivo é detetável
pt_br: Este dispositivo é detectável
pt_pt: Este dispositivo é detetável
ru: Это устройство доступно для обнаружения
sv: Den här enheten är upptäckbar
th: อุปกรณ์นี้สามารถถูกค้นพบได้
uk: Цей пристрій доступний для виявлення
vi: Thiết bị này có thể được phát hiện
zh_hans: 此设备可被发现
zh_hk: 此裝置可被發現

source: This device isn't connected right now. Clients are offered only connected devices.
ar: هذا الجهاز غير متصل الآن. لا يُعرض على العملاء إلا الأجهزة المتصلة.
cs: Toto zařízení teď není připojeno. Klientům se nabízejí jen připojená zařízení.
de: Dieses Gerät ist gerade nicht verbunden. Clients werden nur verbundene Geräte angeboten.
el: Αυτή η συσκευή δεν είναι συνδεδεμένη αυτή τη στιγμή. Στους πελάτες προτείνονται μόνο συνδεδεμένες συσκευές.
es: Este dispositivo no está conectado en este momento. A los clientes solo se les ofrecen dispositivos conectados.
es_419: Este dispositivo no está conectado en este momento. A los clientes solo se les ofrecen dispositivos conectados.
es_mx: Este dispositivo no está conectado en este momento. A los clientes solo se les ofrecen dispositivos conectados.
fr: Cet appareil n'est pas connecté pour le moment. Seuls les appareils connectés sont proposés aux clients.
he: המכשיר הזה אינו מחובר כרגע. ללקוחות מוצעים רק מכשירים מחוברים.
hi: यह डिवाइस अभी कनेक्ट नहीं है। क्लाइंट को केवल कनेक्ट किए गए डिवाइस पेश किए जाते हैं।
id: Perangkat ini sedang tidak terhubung. Klien hanya ditawari perangkat yang terhubung.
it: Questo dispositivo non è connesso in questo momento. Ai client vengono offerti solo dispositivi connessi.
ja: このデバイスは現在接続されていません。クライアントには接続中のデバイスのみが提示されます。
ko: 이 기기는 현재 연결되어 있지 않습니다. 클라이언트에게는 연결된 기기만 제시됩니다.
nl: Dit apparaat is nu niet verbonden. Aan clients worden alleen verbonden apparaten aangeboden.
pl: To urządzenie nie jest teraz połączone. Klientom proponowane są tylko połączone urządzenia.
pt: Este dispositivo não está ligado neste momento. Só são oferecidos aos clientes dispositivos ligados.
pt_br: Este dispositivo não está conectado no momento. Somente dispositivos conectados são oferecidos aos clientes.
pt_pt: Este dispositivo não está ligado neste momento. Só são oferecidos aos clientes dispositivos ligados.
ru: Это устройство сейчас не подключено. Клиентам предлагаются только подключенные устройства.
sv: Den här enheten är inte ansluten just nu. Klienter erbjuds bara anslutna enheter.
th: อุปกรณ์นี้ไม่ได้เชื่อมต่ออยู่ในขณะนี้ ไคลเอนต์จะได้รับการเสนอเฉพาะอุปกรณ์ที่เชื่อมต่ออยู่
uk: Цей пристрій зараз не підключено. Клієнтам пропонують лише підключені пристрої.
vi: Thiết bị này hiện không kết nối. Máy khách chỉ được đề xuất các thiết bị đang kết nối.
zh_hans: 此设备目前未连接。只有已连接的设备才会被推荐给客户端。
zh_hk: 此裝置目前未連接。只有已連接的裝置才會被推薦給客戶端。

source: This device isn't set to share its connection.
ar: هذا الجهاز غير مضبوط لمشاركة اتصاله.
cs: Toto zařízení nemá nastavené sdílení připojení.
de: Dieses Gerät ist nicht so eingestellt, dass es seine Verbindung teilt.
el: Αυτή η συσκευή δεν έχει ρυθμιστεί να μοιράζεται τη σύνδεσή της.
es: Este dispositivo no está configurado para compartir su conexión.
es_419: Este dispositivo no está configurado para compartir su conexión.
es_mx: Este dispositivo no está configurado para compartir su conexión.
fr: Cet appareil n'est pas configuré pour partager sa connexion.
he: המכשיר הזה לא מוגדר לשתף את החיבור שלו.
hi: यह डिवाइस अपना कनेक्शन साझा करने के लिए सेट नहीं है।
id: Perangkat ini tidak diatur untuk berbagi koneksinya.
it: Questo dispositivo non è impostato per condividere la sua connessione.
ja: このデバイスは接続を共有するように設定されていません。
ko: 이 기기는 연결을 공유하도록 설정되어 있지 않습니다.
nl: Dit apparaat is niet ingesteld om zijn verbinding te delen.
pl: To urządzenie nie jest ustawione na udostępnianie połączenia.
pt: Este dispositivo não está configurado para partilhar a sua ligação.
pt_br: Este dispositivo não está configurado para compartilhar sua conexão.
pt_pt: Este dispositivo não está configurado para partilhar a sua ligação.
ru: На этом устройстве не включено предоставление подключения.
sv: Den här enheten är inte inställd på att dela sin anslutning.
th: อุปกรณ์นี้ไม่ได้ตั้งค่าให้แชร์การเชื่อมต่อ
uk: На цьому пристрої не ввімкнено надання підключення.
vi: Thiết bị này chưa được đặt để chia sẻ kết nối.
zh_hans: 此设备未设置为共享其连接。
zh_hk: 此裝置未設定為分享其連接。

source: This device provides only to your own devices. Choose Always to share with everyone.
ar: هذا الجهاز يوفّر لأجهزتك فقط. اختر «دائمًا» للمشاركة مع الجميع.
cs: Toto zařízení poskytuje jen vašim vlastním zařízením. Zvolte Vždy a sdílejte se všemi.
de: Dieses Gerät stellt nur deinen eigenen Geräten bereit. Wähle Immer, um mit allen zu teilen.
el: Αυτή η συσκευή παρέχει μόνο στις δικές σας συσκευές. Επιλέξτε Πάντα για κοινή χρήση με όλους.
es: Este dispositivo solo proporciona a tus propios dispositivos. Elige Siempre para compartir con todos.
es_419: Este dispositivo solo proporciona a tus propios dispositivos. Elige Siempre para compartir con todos.
es_mx: Este dispositivo solo proporciona a tus propios dispositivos. Elige Siempre para compartir con todos.
fr: Cet appareil ne fournit qu'à vos propres appareils. Choisissez Toujours pour partager avec tout le monde.
he: המכשיר הזה מספק רק למכשירים שלך. בחר תמיד כדי לשתף עם כולם.
hi: यह डिवाइस केवल आपके अपने डिवाइस को प्रदान करता है। सभी के साथ साझा करने के लिए हमेशा चुनें।
id: Perangkat ini hanya menyediakan untuk perangkat Anda sendiri. Pilih Selalu untuk berbagi dengan semua orang.
it: Questo dispositivo fornisce solo ai tuoi dispositivi. Scegli Sempre per condividere con tutti.
ja: このデバイスは自分のデバイスにのみ提供しています。すべての人と共有するには「常に」を選択してください。
ko: 이 기기는 내 기기에만 제공합니다. 모든 사람과 공유하려면 '항상'을 선택하세요.
nl: Dit apparaat levert alleen aan je eigen apparaten. Kies Altijd om met iedereen te delen.
pl: To urządzenie udostępnia tylko Twoim urządzeniom. Wybierz Zawsze, aby udostępniać wszystkim.
pt: Este dispositivo fornece apenas aos seus próprios dispositivos. Escolha Sempre para partilhar com todos.
pt_br: Este dispositivo fornece apenas para seus próprios dispositivos. Escolha Sempre para compartilhar com todos.
pt_pt: Este dispositivo fornece apenas aos seus próprios dispositivos. Escolha Sempre para partilhar com todos.
ru: Это устройство предоставляет доступ только вашим устройствам. Выберите «Всегда», чтобы предоставлять его всем.
sv: Den här enheten tillhandahåller bara till dina egna enheter. Välj Alltid för att dela med alla.
th: อุปกรณ์นี้ให้บริการเฉพาะอุปกรณ์ของคุณเอง เลือก ตลอดเวลา เพื่อแชร์กับทุกคน
uk: Цей пристрій надає доступ лише вашим пристроям. Виберіть «Завжди», щоб надавати його всім.
vi: Thiết bị này chỉ cung cấp cho thiết bị của riêng bạn. Chọn Luôn luôn để chia sẻ với mọi người.
zh_hans: 此设备仅向你自己的设备提供。选择“始终”即可与所有人共享。
zh_hk: 此裝置只向你自己的裝置提供。選擇「始終」即可與所有人分享。

# This epoch ends %@. Claim your share from %@ until %@.
source: This epoch ends %1$@. Claim your share from %2$@ until %3$@.
ar: تنتهي هذه الفترة في %1$@. طالِب بحصتك من %2$@ حتى %3$@.
cs: Tato epocha končí %1$@. Svůj podíl si vyzvedněte od %2$@ do %3$@.
de: Diese Epoche endet am %1$@. Löse deinen Anteil zwischen %2$@ und %3$@ ein.
el: Αυτή η εποχή λήγει στις %1$@. Διεκδικήστε το μερίδιό σας από %2$@ έως %3$@.
es: Esta época termina el %1$@. Reclama tu parte desde el %2$@ hasta el %3$@.
es_419: Esta época termina el %1$@. Reclama tu parte desde el %2$@ hasta el %3$@.
es_mx: Esta época termina el %1$@. Reclama tu parte desde el %2$@ hasta el %3$@.
fr: Cette époque se termine le %1$@. Réclamez votre part du %2$@ au %3$@.
he: התקופה הזו מסתיימת ב-%1$@. ממש את חלקך מ-%2$@ עד %3$@.
hi: यह एपोक %1$@ को समाप्त होता है। अपने हिस्से का दावा %2$@ से %3$@ तक करें।
id: Epoch ini berakhir %1$@. Klaim bagian Anda mulai %2$@ hingga %3$@.
it: Questa epoca termina il %1$@. Riscatta la tua quota dal %2$@ al %3$@.
ja: このエポックは %1$@ に終了します。あなたの取り分は %2$@ から %3$@ まで受け取れます。
ko: 이번 에포크는 %1$@에 끝납니다. 내 몫은 %2$@부터 %3$@까지 받을 수 있습니다.
nl: Deze epoch eindigt op %1$@. Eis je aandeel op van %2$@ tot %3$@.
pl: Ta epoka kończy się %1$@. Odbierz swój udział od %2$@ do %3$@.
pt: Esta época termina em %1$@. Reivindique sua parte de %2$@ até %3$@.
pt_br: Esta época termina em %1$@. Resgate sua parte de %2$@ até %3$@.
pt_pt: Esta época termina a %1$@. Reivindique a sua parte de %2$@ até %3$@.
ru: Эта эпоха заканчивается %1$@. Получите свою долю с %2$@ до %3$@.
sv: Den här epoken slutar %1$@. Hämta din andel från %2$@ till %3$@.
th: อีพอคนี้สิ้นสุด %1$@ รับส่วนแบ่งของคุณได้ตั้งแต่ %2$@ ถึง %3$@
uk: Ця епоха закінчується %1$@. Отримайте свою частку з %2$@ до %3$@.
vi: Epoch này kết thúc vào %1$@. Nhận phần của bạn từ %2$@ đến %3$@.
zh_hans: 本周期于 %1$@ 结束。请在 %2$@ 至 %3$@ 之间领取你的份额。
zh_hk: 本週期於 %1$@ 結束。請在 %2$@ 至 %3$@ 之間領取你的份額。

source: This is not a valid VLESS link.
ar: هذا ليس رابط VLESS صالحًا.
cs: Toto není platný odkaz VLESS.
de: Das ist kein gültiger VLESS-Link.
el: Αυτός δεν είναι έγκυρος σύνδεσμος VLESS.
es: Este no es un enlace VLESS válido.
es_419: Este no es un enlace VLESS válido.
es_mx: Este no es un enlace VLESS válido.
fr: Ce n'est pas un lien VLESS valide.
he: זה אינו קישור VLESS תקין.
hi: यह मान्य VLESS लिंक नहीं है।
id: Ini bukan tautan VLESS yang valid.
it: Questo non è un link VLESS valido.
ja: 有効な VLESS リンクではありません。
ko: 올바른 VLESS 링크가 아닙니다.
nl: Dit is geen geldige VLESS-link.
pl: To nie jest prawidłowy link VLESS.
pt: Esta não é uma ligação VLESS válida.
pt_br: Este não é um link VLESS válido.
pt_pt: Esta não é uma ligação VLESS válida.
ru: Это недействительная ссылка VLESS.
sv: Det här är ingen giltig VLESS-länk.
th: นี่ไม่ใช่ลิงก์ VLESS ที่ถูกต้อง
uk: Це недійсне посилання VLESS.
vi: Đây không phải là liên kết VLESS hợp lệ.
zh_hans: 这不是有效的 VLESS 链接。
zh_hk: 這不是有效的 VLESS 連結。

source: This link uses a VLESS feature this app does not support.
ar: يستخدم هذا الرابط ميزة VLESS لا يدعمها هذا التطبيق.
cs: Tento odkaz používá funkci VLESS, kterou tato aplikace nepodporuje.
de: Dieser Link nutzt eine VLESS-Funktion, die diese App nicht unterstützt.
el: Αυτός ο σύνδεσμος χρησιμοποιεί μια λειτουργία VLESS που δεν υποστηρίζει αυτή η εφαρμογή.
es: Este enlace usa una función de VLESS que esta app no admite.
es_419: Este enlace usa una función de VLESS que esta app no admite.
es_mx: Este enlace usa una función de VLESS que esta app no admite.
fr: Ce lien utilise une fonctionnalité VLESS que cette application ne prend pas en charge.
he: קישור זה משתמש בתכונת VLESS שהאפליקציה אינה תומכת בה.
hi: यह लिंक VLESS की ऐसी सुविधा का उपयोग करता है जिसे यह ऐप सपोर्ट नहीं करता।
id: Tautan ini menggunakan fitur VLESS yang tidak didukung aplikasi ini.
it: Questo link usa una funzione VLESS che questa app non supporta.
ja: このリンクは、このアプリが対応していない VLESS 機能を使用しています。
ko: 이 링크는 이 앱에서 지원하지 않는 VLESS 기능을 사용합니다.
nl: Deze link gebruikt een VLESS-functie die deze app niet ondersteunt.
pl: Ten link używa funkcji VLESS, której ta aplikacja nie obsługuje.
pt: Esta ligação utiliza uma funcionalidade VLESS que esta app não suporta.
pt_br: Este link usa um recurso do VLESS que este app não suporta.
pt_pt: Esta ligação utiliza uma funcionalidade VLESS que esta app não suporta.
ru: Эта ссылка использует функцию VLESS, которую приложение не поддерживает.
sv: Den här länken använder en VLESS-funktion som appen inte stöder.
th: ลิงก์นี้ใช้ฟีเจอร์ VLESS ที่แอปนี้ไม่รองรับ
uk: Це посилання використовує функцію VLESS, яку застосунок не підтримує.
vi: Liên kết này dùng một tính năng VLESS mà ứng dụng này không hỗ trợ.
zh_hans: 此链接使用了本应用不支持的 VLESS 功能。
zh_hk: 此連結使用了本應用程式不支援的 VLESS 功能。

source: This network name is already taken
ar: اسم الشبكة مستخدم بالفعل
cs: Tento název sítě je již obsazen
de: Dieser Netzwerkname ist bereits vergeben
el: Αυτό το όνομα δικτύου χρησιμοποιείται ήδη
es: Este nombre de red ya está en uso
es_419: Este nombre de red ya está en uso
es_mx: Este nombre de red ya está en uso
fr: Ce nom de réseau est déjà pris
he: שם הרשת הזה כבר תפוס
hi: यह नेटवर्क नाम पहले से ही लिया जा चुका है
id: Nama jaringan ini sudah digunakan
it: Questo nome di rete è già in uso
ja: このネットワーク名は既に使用されています
ko: 이 네트워크 이름은 이미 사용 중입니다
nl: Deze netwerknaam is al in gebruik
pl: Ta nazwa sieci jest już zajęta
pt: Este nome de rede já está em uso
pt_br: Este nome de rede já está em uso
pt_pt: Este nome de rede já está em uso
ru: Это имя сети уже занято
sv: Detta nätverksnamn är redan taget
th: ชื่อเครือข่ายนี้ถูกใช้ไปแล้ว
uk: Ця назва мережі вже зайнята
vi: Tên mạng này đã được sử dụng
zh_hans: 此网络名称已被使用
zh_hk: 此網絡名稱已被使用
